<?php
	session_start();
?>

<!DOCTYPE html>
<html lang="ru">
 <head>
  <meta charset="UTF-8"> 
  <title>Добро пожаловать на сайт</title>
  <link rel="stylesheet" href="/css/style.css">
 </head>

 <body>
 
 <?php include 'header.php';?>
 
 <h1 align="center">Полезные материалы</h1>
 
 
 <h2>Учебник "Читаем, пишем, говорим по-японски"(Шефтелевич Н. С., Стругова Е. В.)</h2>
  <p style="font-size: 14pt;">
	Предлагаемый учебник содержит сведения, которые обычно определяются как базисные при изучении японского языка. Это - основы японской письменности, фонетики и грамматики. Материал учебника построен на страноведческой тематике. Форма и типы упражнений способствуют развитию в первую очередь навыков устной речи.
Издание предназначено для широкого круга лиц, приступающих к изучению японского языка.
  </p>
   <img src="/image/uchebnik.png" alt="" style="display: block; margin: 0 auto;">
  
  
  <h2>Японско-русский словарь онлайн Jardic</h2>
  <p style="font-size: 14pt;">
    <a href="http://www.jardic.ru/" target="_blank">http://www.jardic.ru/</a>
	Можно набирать слова иероглифами или латиницей, что очень удобно.
  </p> 
  
  
 </body>
</html>